Repository: helmuthb/devfest-at-site
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Just the same, your presence at the location is at platinum level as well. Stickers, flyers, poster and a table are part of the package, and you can present your products or company in a full-time pitch. Two attendees from your company are allowed to represent you on-site.
de_de: Auch Ihre Vor-Ort-Präsenz ist auf Platinlevel: Sticker, Flyer, Poster und ein Tisch mit <em>zwei</em> Mitarbeitenden sind Teil des Pakets, und Sie können Ihre Produkte oder Ihre Firma in einem <em>25minütigen</em> Vortrag vorstellen.

source: And for the hackathon you are allowed to define two special winner categories as a platinum sponsor.
de_de: Für den Hackatahon dürfen Sie gleich zwei Sonderkategorien definieren.

source: Sponsorship feedback form
de_de: Sponsorship Formular

source: Sponsorship information package
de_de: Sponsorship Informations-Paket (in Englisch)

source: DevFest Vienna is part of
de_de: DevFest Vienna ist ein Teil von

source: Organized by
de_de: Organisiert durch
