Repository: helmuthb/devfest-at-site
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Success
de_de: Erfolgreich

source: Invalid email address
de_de: Ungültige E-Mail-Adresse

source: Invalid password
de_de: Ungültiges Passwort

source: Invalid email or password
de_de: Ungültige E-Mail-Adresse oder Passwort

source: Unsupported API
de_de: Nicht-unterstütztes API

source: Not all parameter present
de_de: Nicht alle Parameter wurden übergeben

source: Email not valid
de_de: E-Mail-Adresse ist nicht gültig

source: Unauthorized
de_de: Nicht berechtigt

source: Email has not been confirmed.
de_de: E-Mail-Adresse wurde nicht bestätigt.

source: User already exists.
de_de: Benutzer existiert bereits.

source: Does not exist
de_de: Existiert nicht

source: Server error
de_de: Server-Fehler

source: Please contact application administrator for support
de_de: Bitte benachtrichtigen Sie den Administrator für Unterstützung

source: Hello, %s! Please click the link below to confirm your email address: %s Thank you.
de_de: Hallo, %s! Bitte bestätige deine E-Mail Adresse mit folgendem Link: %s Danke!

source: Thanks for signing up!
de_de: Danke für die Registrierung!

source: Email updated!
de_de: E-Mail-Adresse wurde aktualisiert!

source: Content purported to be compressed with %s but failed to decompress.
de_de: Der Inhalt ist angeblich mit %s komprimiert, konnte aber nicht entpackt werden.

source: Unsupported value for qop: %s.
de_de: Wert %s ist für qop nicht unterstützt.

source: Unsupported value for algorithm: %s.algorithm
de_de: Wert %s.algorithm ist für algorithm nicht unterstützt.

source: The challenge doesn't contain a server nonce, or this one is empty.
de_de: Die Challenge enthält kein Server-generiertes Nonce, oder die Nonce ist leer.

source: Unsupported value for pw-algorithm: %s.pw-algorithm
de_de: Wert %s.pw-algorithm ist nicht unterstützt für pw-algorithm.

source: Redirected but the response is missing a Location: header.
de_de: Redirect, wobei aber ein Location: header fehlt.

source: Tentative Agenda
de_de: Vorläufige Agenda

source: en
de_de: de

source: Tweet
de_de: Twittern

source: Day 0, 18 October 2013: <em>Hands-On Workshops</em>
de_de: Tag 0, 18. Oktober 2013: <em>Hands-On Workshops</em>

source: JEE6 and NoSQL in the Cloud
de_de: JEE6 und NoSQL in der Cloud

source: OSGi - all you need to know
de_de: OSGi - alles was man dazu wissen muss

source: Hangout Development
de_de: Google+ Hangouts Entwicklung

source: Payments for Droids
de_de: Bezahlen für Droiden

source: From Java to Scala
de_de: Von Java zu Scala

source: Day 1, 19 October 2013: <em>Talks and Presentations</em>
de_de: Tag 1, 19. Oktober 2013: <em>Vorträge und Präsentationen</em>

source: Registration
de_de: Registrierung

source: Welcome &amp; Introduction
de_de: Willkommen &amp; Einführung

source: Image processing with OpenCV, JavaFX and Scala
de_de: Bildverarbeitung mit OpenCV, JavaFX und Scala

source: Google+ Platform - A Year Later
de_de: Google+ Plattform - ein Jahr später

source: Functional Domain Modeling
de_de: Funktionales Domänen-Modell

source: Introduction to MVP with GWT
de_de: Eintauchen in MVP mit GWT

source: Flying Sharks
de_de: Fliegende Haie

source: indoo.rs location based services
de_de: indoo.rs Lokalisierungsdienste

source: Lunch
de_de: Mittagessen

source: RAD for mobile with Codiqa and jQuery Mobile
de_de: RAD für Mobile mit Codiqa und jQuery Mobile

source: Surviving the environment disasters
de_de: Die Umgebungs-Katastrophen überleben

source: Hybrid App development with Phonegap
de_de: Hybride Anwendungs-Entwicklung mit Phonegap

source: Coffee break
de_de: Kaffeepause

source: How to survive a successful App Launch (<a href="http://www.willhaben.at" target="_blank">willhaben.at</a>)
de_de: Wie man einen erfolgreichen App Launch überlebt (<a href="http://www.willhaben.at" target="_blank">willhaben.at</a>)

source: Smart TV and Google TV
de_de: Smart-TV und Google-TV

source: Bad Tests, Good Tests
de_de: Schlechte Tests, gute Tests

source: Thinking Beyond RDBMS : Building Polyglot Persistence Java Applications
de_de: Über RDBMs hinaus: Mehrsprachige Persistenz in Java-Anwendungen

source: Going Reactive - High Performance JVM code with Reactor
de_de: Going Reactive - Hochperformanter JVM-Code mit Reactor

source: IT security - a never ending saga
de_de: IT Sicherheit - eine unendliche Geschichte

source: Day 10, 20 October 2013: <em>OpenHack-style Hackathon</em>
de_de: Tag 10, 20. Oktober 2013: <em>OpenHack-style Hackathon</em>

source: Start of Hackathon
de_de: Beginn des Hackathon

source: Time for developing
de_de: Zeit zum Entwickeln

source: Presentation of results
de_de: Vorstellung der Ergebnisse

source: Award ceremony
de_de: Preisverleihung

source: Day 1: <em>Mobile &amp; Web, Cloud &amp; Social</em>
de_de: Tag 1: <em>Mobile &amp; Web, Cloud &amp; Social</em>

source: Introduction to BitcoinJ
de_de: Einführung in BitcoinJ

source: The Google+ Platform
de_de: Die Google+-Plattform

source: Pay &amp; Identify with PayPal
de_de: Bezahlen &amp; identifizieren mit PayPal

source: Google+ Hangouts Development
de_de: Google+ Hangouts Entwicklung

source: Introducing Activiti
de_de: Vorstellung von Activiti

source: The go-start Web Framework
de_de: Das Web-Framework go-start

source: Android Development 101
de_de: Android Entwicklung 101

source: Google Web Toolkit in practice
de_de: Google Web Toolkit in der Praxis

source: Day 2: <em>Happy Birthday Android!</em>
de_de: Tag 2: <em>Alles Gute zum Geburtstag, Android!</em>

source: Start of Android Birthday Hackathon
de_de: Beginn des Android Geburtstag-Hackathon

source: Interested in being part of the event as a speaker?
de_de: Willst du als Vortragende / Vortragender bei diesem Event dabei sein? Ausgezeichnet!

source: dFd2MzI2RF9aa29uNndxdG90Y0dHTVE6MQ
de_de: dEt2WU9xWF9lT2NSbTZzRHR4NUprTUE6MQ

source: Please let us know more about it!
de_de: Bitte erzähl uns davon!

source: We encourage submissions from female speakers to enhance the gender balance.
de_de: Da wir am DevFest 2012 ausschließlich männliche Vortragende hatten, freuen wir uns heuer ganz besonders über Einreichungen von Frauen!

source: Call for Speakers is open till 30 August!
de_de: Der Call for Speakers ist bis zum 30. August geöffnet!

source: Type of Sessions
de_de: Arten von Workshops oder Vorträgen

source: We are planning three type of sessions: talks, workshops, and lightning talks.
de_de: Es sind drei Arten geplant: Vorträge, Workshops und Impulsvorträge.

source: A regular <em>talk</em> (e.g. presentation, tech talk, etc) is supposed to take about 50 minutes with some minutes afterwards for questions and answers.
de_de: Ein normaler <em>Vortrag</em> (z.B. eine Präsentation) sollte ca. 50 Minuten dauern; anschließend sind 5-10 Minuten für Fragen und Antworten eingeplant.

source: A <em>workshop</em> can either take about 50 minutes, and it can take a total of 110 minutes, ideally for more in-depth hands-on sessions.
de_de: Ein <em>Workshop</em> kann entweder wie ein Vortrag 50 Minuten dauern; es ist aber auch möglich, einen Workshop über 110 Minuten anzubieten, was sich für technisch tiefgehende Workshops empfiehlt.

source: Language of the sessions
de_de: Sprache

source: DevFest Vienna will have sessions in both German and English. Please let us know your preference and the sessions will be annouced accordingly.
de_de: DevFest Vienna wird Vorträge und Workshops in Deutsch und Englisch anbieten. Bitte lass uns wissen, in welcher Sprache dein Workshop oder Vortrag gehalten wird, damit wir ihn entsprechend ankündigen können.

source: Equipment
de_de: Ausrüstung

source: Each room is equiped with a beamer and network connecivity for your notebook PC.
de_de: In jedem Vortragsraum sind ein Beamer und Netzwerkanbindung für dein Notebook vorhanden.

source: Please let us know in advance if you need additional equipment.
de_de: Falls du weitere Ausrüstung benötigst, lass es uns bitte rechtzeitig wissen.

source: Participant requirements
de_de: Voraussetzungen an die Teilnehmenden

source: Let us know what requirements participants should satisfy to fully make use of your talk or workshop.
de_de: Gibt es spezielle Voraussetzungen, die die Teilnehmenden erfüllen sollten, um das meiste aus deinem Vortrag oder Workshop herauszuholen?

source: General coding knowledge and developing experience can be assumed. Special language knowledge, experience with specific APIs or frameworks should however be announced in advance.
de_de: Allgemeine Programmierkenntnisse und Entwicklungserfahrung können vorausgesetzt werden. Falls spezielle Sprachkenntnisse, Erfahrungen mit besonderen APIs oder Frameworks benötigt werden, sollte das aber angekündigt werden.

source: For workshops, make sure to let us know what the participants should have installed on their notebook PCs before attending. At the same time, expect some time at the beginning of the workshop to accomodate participants not fully prepared.
de_de: Speziell für Workshops ist es wichtig zu wissen, was die Teilnehmenden vorab z.B. an Software auf ihren Notebooks installiert haben sollten. Gleichzeitig rechne bitte ein wenig Zeit ein, um Teilnehmende, die noch nicht alles richtig vorbereitet haben, zu unterstützen.

source: Submit your session proposal
de_de: Präsentation einreichen

source: Page Not Found
de_de: Seite nicht gefunden

source: Sorry. A serious error has occured.
de_de: Es tut mir leid. Ein schwerwiegender Fehler ist aufgetreten.

source: Return home.
de_de: Zurück zur Startseite.

source: 18 - 20 October 2013
de_de: 18. - 20. Oktober 2013

source: Call for Speakers is open<br>till 30 August 2013!
de_de: Der Call for Speakers ist<br>bis zum 30. August geöffnet!

source: https://docs.google.com/spreadsheet/viewform?formkey=dG5DQXU0V1FaREtMM0J5X3ZwY1ItRVE6MA
de_de: https://docs.google.com/spreadsheet/viewform?formkey=dDhrOXVpeHFFQVllUWFEMFdXWmdYdXc6MA

source: Register Now!
de_de: Jetzt anmelden!

source: Coming this fall to Vienna!
de_de: Diesen Herbst in Wien!

source: Again we will have a DevFest in Vienna. We are in full steam for the planning - stay tuned!
de_de: Auch dieses Jahr werden wir ein DevFest in Wien haben. Wir sind inmitten der Planung - mehr in K&uuml;rze!

source: DevFests are large-scale community events throughout the world, following the tradition of Google DevFests and organized by local user groups.
de_de: DevFests sind größere Community-Events überall auf der Welt, die der Tradition von Google DevFests folgen und von lokalen Entwicklergruppen organisiert werden.

source: Videos &amp; Slides from Day 1 are Online!
de_de: Videos &amp; Präsentationen vom Tag 1 sind Online!

source: In 2012 there was for the first time a DevFest in Vienna, jointly organized by the <a href="http://jsug.at" target="_blank">Java Student User Group</a> and the <a href="http://gdg-vienna.at" target="_blank">Google Developer Group Vienna.</a>
de_de: Im Jahr 2012 gab es nun zum ersten Mal ein DevFest in Wien, gemeinsam veranstaltet von der <a href="http://jsug.at" target="_blank">Java Student User Group</a> und der <a href="http://gdg-vienna.at" target="_blank">Google Developer Group Vienna</a>.

source: A total of 145 participants enjoyed a weekend around development for mobile and web.
de_de: Insgesamt 145 Teilnehmerinnen und Teilnehmer erfreuten sich am 10. und 11. November 2012 eines Wochenendes rund um die Entwicklung für mobile Plattformen und das Web.

source: The first day was full of workshops and sessions given by members of the local developer community.
de_de: Der erste Tag war Workshops und Vorträgen gewidmet, geleitet von Mitgliedern der lokalen Entwicklergemeinschaft in Wien.

source: In two rooms at the University of Technology in Vienna sessions were held in parallel. Some of the <a href="/2012/sessions">sessions</a> include:
de_de: In zwei Hörsälen an der <a href="/location#tu-wien">TU Wien</a> wurden zeitgleich unter anderem folgende Vorträge und Workshops gehalten:

source: <a href= "/2012/session/the-google-plus-platform">Google+ API family</a>, <a href="/2012/session/pay-identify-with-paypal">mobile payment APIs</a>, <a href="/2012/session/the-go-start-web-framework">Go-start web framework</a>, <a href="/2012/session/introduction-to-bitcoinj">Bitcoin Java API</a>, <a href="/2012/session/apps-script-google-hosted-javascript">Google App Scripts</a>, ...
de_de: <a href= "/2012/session/the-google-plus-platform">Google+ API-Familie</a>, <a href="/2012/session/pay-identify-with-paypal">mobile Bezahl-APIs</a>, <a href="/2012/session/the-go-start-web-framework">das Go-start Web Framework</a>, <a href="/2012/session/introduction-to-bitcoinj">Bitcoin Java API</a>, <a href="/2012/session/apps-script-google-hosted-javascript">Google App Scripts</a>, ...

source: Additionally there was enough time to meet and exchange with fellow developers; <em>and when developers come together amazing things can happen.</em>
de_de: Zusätzlich war genug Zeit zum gegenseitigen Kennenlernen vorhanden.</em>

source: Day 1 endet with an awesome afterparty <em>powered by <a href="http://www.cenarion.com" target="_blank">Cenarion.</a></em>
de_de: Am Ende des ersten Tages stand eine Afterparty am Programm, <em>powered by <a href="http://www.cenarion.com" target="_blank">Cenarion</a></em>.

source: Day 2: <em>Happy Birthday, Android!</em>
de_de: Tag 2: <em>Alles Gute zum Geburtstag, Android!</em>

source: It was on 5 November 2007 that Google launched Android as part of the Open Handset Alliance. Now, five years later, we were celebrating its success with a special birthday hackathon!
de_de: Am 5. November 2007 hat Google das Betriebssystem Android als Teil der Open Handset Alliance gestartet. Nun, fünf Jahre später, feierten wir dessen Erfolg mit einem speziellen Geburtstagshackathon!

source: In teams we were developing applications for Android and the winners took home valuable prizes: Nexus 7 tablets, Raspberry Pi's, Arduino Kits, books and gadgets. The hackathon took place in the Metalab, a hacker space in Vienna.
de_de: Wir erstellten Anwendungen für Android in kleinen Teams, und die Besten nahmen wertvolle Preise nach hause: Nexus 7 Tablets, Raspberry Pi's, Arduino Kits, Bücher und Gadgets. Der Hackathon fand im Metalab statt, einem Hackerspace in Wien.

source: Step Up
de_de: Aufstieg

source: Sixteen tech talks, five workshops, and an OpenHack-style hackathon
de_de: Sechszehn Vorträge, fünf Workshops und ein OpenHack-style Hackathon

source: Accelerate your skills with the sixteen tech talks and five workshops this DevFest is offering
de_de: Erweitere deine Fertigkeiten mit den sechszehn technischen Vorträgen und fünf Workshops die DevFest Vienna anbietet

source: Tech Talks - Day 1
de_de: Vorträge - Tag 1

source: On Saturday we will have sessions about various topics:
de_de: Am Samstag haben wir Vorträge über unterschiedliche Themen:

source: Workshops - Day 0
de_de: Workshops - Tag 0

source: With Saturday offering presentations and tech talks, the Friday afternoon will have workshops dedicated to current IT topics.
de_de: Während der Samstag Vorträge und Präsentationen bietet, haben wir am Freitag Nachmittag Workshops, die aktuellen IT-Themen gewidmet sind.

source: You bring your laptop PC and in the team you will explore topics like:
de_de: Bring dein Notebook und im Team wirst du Themen erforschen wie z.B.:

source: The level of the workshops varies - some of them are ready for novices, other require intermediate knowledge and experience.
de_de: Das Anforderungsniveau der Workshops ist unterschiedlich. Manche sind für Anfänge geeignet, andere erfordern bestimmte Kenntnisse und Erfahrungen.

source: OpenHack-Style Hackathon - Day 10
de_de: Hackathon nach OpenHack-Art - Tag 10

source: And on Sunday we will have a OpenHack-style Hackathon.
de_de: Und am Sonntag haben wir einen Hackathon nach OpenHack-Art.

source: Any software, any technology, any tools are allowed.
de_de: Jede Software, jede Technologie und jedes Werkzeug sind erlaubt.

source: For some APIs and toolsets our sponsors will award special prizes!
de_de: Für die Verwendung mancher APIs und Werkzeug-Sets vergeben unsere Sponsoren Spezialpreise!

source: Better Software for a Better World!
de_de: Bessere Software für eine bessere Welt!

source: Austrian Largest Online Advertisment Portal
de_de: Österreichs größtes Online Anzeigenportal

source: The faster, saver way to send and receive money
de_de: Der schnellere, sicherere Weg Geld zu senden und zu empfangen

source: Your browser is <em>ancient!</em>
de_de: Ihr Browser ist <em>steinalt!</em>

source: <a href="http://browsehappy.com/">Upgrade to a different browser</a> or <a href="http://www.google.com/chromeframe/?redirect=true">install Google Chrome Frame</a> to experience this site.
de_de: <a href="http://browsehappy.com/">Aktualisieren Sie auf einen anderen Browser, oder <a href="http://www.google.com/chromeframe/?redirect=true">installieren Sie Google Chrome Frame</a> um diese Seite anzusehen.

source: Location
de_de: Veranstaltungsort

source: Sessions
de_de: Vorträge

source: Speakers
de_de: Vortragende

source: Sponsorship
de_de: Sponsoren

source: Language
de_de: Sprache

source: class-active-if-english
de_de: class

source: English
de_de: Englisch

source: class-active-if-german
de_de: class="active"

source: German
de_de: Deutsch

source: Sign out
de_de: Abmelden

source: Sign in via:
de_de: Anmelden

source: Email and password
de_de: Email und Passwort

source: New user
de_de: Neue Benutzer

source: Sign up with your email address
de_de: Mit E-Mail-Adresse registrieren

source: Name
de_de: Benutzername

source: Email address
de_de: E-Mail Adresse

source: Password
de_de: Passwort

source: Sign Up
de_de: Registrieren

source: Sign in
de_de: Anmelden

source: Sign In
de_de: Anmelden

source: Find us on Google+
de_de: Wir sind auf Google+

source: and on
de_de: und auf

source: DevFest Vienna - the locations
de_de: DevFest Vienna - die Veranstaltungsorte

source: The Locations
de_de: Die Veranstaltungsorte

source: DevFest Vienna takes place in two different different locations, each of them with its unique advantage and atmosphere.
de_de: DevFest Vienna wird an zwei verschiedenen Orten veranstaltet, die beide ihre einzigarten Vorzüge und Ambiente bieten.

source: On day 1, the <a href="#tu-wien">University of Technology</a> is host for sessions and workshops around mobile &amp; web, cloud &amp; social.
de_de: Für den ersten Tag ist die <a href="#tu-wien">TU Wien</a> Gastgeber für Vorträge und Workshops rund um Mobile &amp; Web, Cloud &amp; Social.

source: On day 2, it is the <a href="#metalab">Metalab</a> where we are celebrating five years of Android with a birthday hackathon.
de_de: Am zweiten Tag werden wir im <a href="#metalab">Metalab</a> den fünften Geburtstag von Android im Rahmen eines Geburtstags-Hackathon feiern.

source: TU Vienna
de_de: TU Wien

source: The first day takes place on the University of Technology in Vienna at
de_de: Der erste Tag findet an der TU Wien statt, in der

source: hl=en
de_de: hl=de

source: Gußhausstraße 27-29, 1040 Vienna
de_de: Gußhausstraße 27-29, 1040 Wien

source: TU Vienna (10. November 2012)
de_de: TU Wien (10. November 2012)

source: Metalab Vienna
de_de: Metalab Wien

source: The second day takes place in the Metalab at
de_de: Der zweite Tag findet im Metalab Wien statt, in der

source: Rathausstraße 6, 1010 Vienna
de_de: Rathausstraße 6, 1010 Wien

source: Hands-on workshop
de_de: Workshop

source: Talk / Presentation
de_de: Vortrag / Präsentation

source: Requirements
de_de: Teilnahmevoraussetzungen

source: Documents, Links, Slides
de_de: Dokumente, Links, Folien

source: Speaker
de_de: Vortragende

source: DevFest Vienna - Sessions
de_de: DevFest Vienna - Vortr&auml;ge

source: DevFest Vienna - Speakers
de_de: DevFest Vienna - Vortragende

source: DevFest Vienna - Sponsorship
de_de: DevFest Vienna - Sponsoren

source: Interested in being part of the event as a sponsor? Excellent!
de_de: Wollen Sie als Sponsor bei diesem Event dabei sein? Ausgezeichnet!

source: 1pl7yLjoJ1fG7qwrkEnMlCKC5R2XFyLSbbXFE4sr-G6k
de_de: 1XoZNIYtfIUM6Fu3adzXf2W5Gwao0Vn9FqOm0cQLGjNE

source: Let us know about it!
de_de: Bitte erzählen Sie uns davon!

source: Silver
de_de: Silber

source: As a silver sponsor, your logo is present on the local web site as well as in social media mentions (Google+ and Twitter).
de_de: Das Logo von Ihnen als Silber-Sponsor wird auf der Website <a href='/'>www.devfest.at</a> angezeigt, und Sie werden in Social Media Erwähnung finden (Google+ und Twitter).

source: You can provide stickers and / or flyers for the participants.
de_de: Für die Teilnehmenden können Sie gerne Sticker und Flyer zur Verfügung stellen.

source: As gold sponsor, you get the same coverage as a silver sponsor, so your logo is present on the local web site as well as in social media mentions (Google+ and Twitter).<br> In addition, you will get mentioned on the web sites of the host organizations (<a href="http://jsug.at" target="_blank">JSUG</a> and <a href="http://gdg-vienna.at" target="_blank">GDG Vienna</a>).
de_de: Als Gold-Sponsor erhalten Sie natürlich alle Vorzüge des Silber-Pakets, also Anzeige Ihres Logo auf der Website <a href='/'>www.devfest.at</a> sowie Erwähnung in Social Media (Google+ und Twitter).<br>Außerdem werden Sie als Sponsor auf den Websites der beiden veranstaltenden Organisationen (<a href="http://jsug.at" target="_blank">JSUG</a> und <a href="http://gdg-vienna.at" target="_blank">GDG Vienna</a>) genannt.

source: In addition to providing stickers and flyers to participants, you can attend the event with your own table, mount a poster at the location and present your products or company in a short pitch. One attendee from your company is allowed to represent you on-site.
de_de: Zusätzlich zu Stickern und Flyern für die Teilnehmenden können Sie am Event selbst mit einem eigenen Tisch präsent sein, ein/e MitarbeiterIn Ihrer Organisation kann Ihre Firma dort direkt repräsentieren. Im Vorraum können Sie ein Poster aufhängen, und Sie können Ihre Produkte oder Ihre Firma in einer fünfminutigen Ansprache vorstellen.

source: Especially if your products are APIs and can be used within the birthday hackathon, you will like that you can define a special winner category on the hackathon as a gold sponsor.
de_de: Speziell wenn Ihre Produkte APIs darstellen und im Rahmen des Hackathon verwendet werden können, wird es Sie freuen, dass Sie dafür eine eigene Gewinner-Kategorie definieren dürfen.

source: Platinum
de_de: Platin

source: As platinum sponsor, you get the most comprehensive presence online and at the event. Your logo (bigger size) is present on the local web site, you are getting mentions in social media interactions (Google+, Facebook and Twitter), you are mentioned on the web sites of the host organizations (<a href="http://jsug.at" target="_blank">JSUG</a> and <a href="http://gdg-vienna.at" target="_blank">GDG Vienna</a>), and your logo will be present on their websites for a full year.
de_de: Als Platin-Sponsor erhalten Sie das umfassendste Paket, sowohl was Ihre Online-Präsenz als auch Ihre Vor-Ort-Möglichkeiten betrifft. Ihr Logo (in größerer Form) wird auf der Website <a href='/'>www.devfest.at</a> präsentiert, Sie erhalten die Erw&auml;hnungen in Social Media (Google+, Twitter <em>und Facebook</em>), und Ihr Logo bleibt auf den Seiten der beiden Organisatoren (<a href="http://jsug.at" target="_blank">JSUG</a> und <a href="http://gdg-vienna.at" target="_blank">GDG Vienna</a>) für ein volles Jahr eingeblendet.
